@extends("layouts.layout")

@section("og")
    <meta name="og:title" content="Главная - Кинозверь"/>
@endsection

@section("title", "Главная - Кино зверь")
@section("keywords", "Кинозверь, кино зверь, kinozver, kino-zver, Кино зверь, реклама, размещение рекламы, размещение рекламы на кинозверь")
@section("description", "Кинозверь - Смотрите новые фильмы и сериалы в отличном качестве онлайн без регестрации (у нас их более 15000)")

@section("content")
    <h2 style="padding-bottom: 10px; border-bottom: 1px solid #111">Размещение рекламы на нашем сайте</h2>
    <p style="margin-top: 10px">
        Здравствуйте, если хотите разместить рекламу на нашем сайте можете обратится на этот email: <a
            style="color: #fd6500" href="mailto:danilovanton724@gmail.com">Администраций</a> и укажите в теме письма
        <span style="color: red">Размещение рекламы</span> и укажыите какую рекламу хотите (баннер, или на фоне сайта) и на какой период.
    </p>
    <br>
    <p>Price лист за баннер в определенной части сайта: </p>
    <ul>
        <li>50 рублей - 1 сутки</li>
        <li>350 рублей - 1 неделя</li>
        <li>1000 рублей - 1 месяц</li>
    </ul>
    <br>
    <p>Price лист за рексламу не всех страницах на фоне сайта: </p>
    <ul>
        <li>150 рублей - 1 сутки</li>
        <li>550 рублей - 1 неделя</li>
        <li>2500 рублей - 1 месяц</li>
    </ul>
    <br>
    <small>Если хотите купить наш сайт, то напишите <a href="mailto:danilovanton724@gmail.com">Администраций</a>, что хотите
        купить весь сайт! Также есть еще и android приложение для сайта</small>
    <br>
    <small>Цена сайта 40 000 рублей</small>
    <br>
    <small>Цена для android приложения 40 000 рублей</small>
@endsection
